<template>
  <div class="about2 auto-width">
  	<div class="sub-title">
      <span>发展历程</span>
    </div>
    <section class="section1">
      <div class="clearfix">
        <img class="ll" src="./image/about2.jpg" alt="">
        <div class="">
          <div class="content-b-title">四川省崇州市大划建筑工程有限公司</div>
          <div class="content-b-tip">50余载匠心如一,工程质量至上，安全文明施工第一的“金字招牌”</div>
          <div class="common-text">50余年的发展精彩纷呈，50余年的奋斗激情澎湃。大划建筑工程有限公司，1964年成立于崇庆县（如今的崇州市），是崇州市建筑企业中建立最早，资历最长，技术力量最雄厚的一支建筑队伍。五十余年来，创业的艰辛、经营的磨难、业绩的辉煌，大划建筑人在半个世纪的风风雨雨中，用勤劳、智慧和汗水，谱写着一首首建筑工程的华丽乐章，更铸就了“大划建筑”这块金字招牌。
          </div>
          <div class="common-text ll">50多年来，大划建筑依托优秀的管理团队、可靠的专业技术、诚信的文化底蕴，按照现代企业制度规范运作，在四川乃至西部大地上建设了大批颇具影响的大型、综合性建筑和工业、公用设施建筑。2017年，公司注册资金达6398万元，拥有固定资产3601万元，机械设备448套（台，件），业务遍布成都市、崇州市、温江、双流、大邑、都江堰……,已跻身“四川省建筑企业排位中综合实力100强”、“成都市建筑企业综合实力五十强”。如今的大划建筑，正昂首阔步、走向更好的未来，而力量的源泉，正是企业的灵魂和根本——“创新、协作、敬业、奉献”。</div>
          </div>
      </div>
    </section>
    <section class="section2">
      <div class="clearfix">
        <img class="rr" src="./image/about3.jpg" alt="">
        <div class="">
          <div class="content-b-title">创新之路，以务实创新构建企业</div>
          <div class="common-text">“经营之道，贵在诚信；兴衰之理，系乎一变”。大划建筑今天的辉煌成就，得益于企业始终坚持：“以务实创新构建和谐企业，用科学管理“打造精品工程”的经营概念，认真贯彻“质量安全重于泰山，业主满意高于一切”的企业宗旨。</div>
          <div class="common-text">近年来，公司取得了房屋建筑工程施工总承包壹级、ISO 9001:2000标准国际质量管理体系认证等资质，符合50430国家建设部质量管理标准要求，成为“成都市全面质量管理达标企业”，为实现公司的技术创新、工艺创新奠定了坚实基础，促进了工程品质的全面提升。</div>
          <div class="common-text ll">2011年，公司承建的崇州市长城路隆腾.世纪朗域住宅楼，一期建筑面积47999平方米，二期建筑面积88261平方米；框架结构，地下一层，地上18层，是崇州市的楼盘代表作之一。通过精心组织、创新工艺、严格施工，于2013年顺利交付使用，入住率达90%。项目外观优美，绿化良好，规划合理，独具匠心的设计理念体现出传统与艺术的完美结合，建筑工程质量一流。卓越的建筑质量，也得到了购房者的赞誉和业主社会的肯定和认同。该项目也荣获了成都市“优质结构工程”、“成都市芙蓉杯”、“成都市安全文明工地”等荣誉称号。</div>
          <div class="common-text ll">近年来,该公司通过创新技术工艺，提高建筑工程质量和效率，公司先后以优质、高速、低成本完成了成都雅乐饭店、四川省农科院科技情报大楼、中国核动力一院成都住宅区的全部住宅等施工，近几年交工的工程合格率达100%，获“天府杯”1个，“芙蓉杯”3个。特别是承建的紫荆小区12#住宅获“芙蓉杯”，受到成都市质协及市质监站表杨，获得业主方75万元的优质工程奖金；成都电业局高新供电局3#住宅赢得市质监站88.8%观感高分，8个分部均评为优良，荣获成都市优质工程“芙蓉杯”和四川省优质工程“天府杯”金奖称号。</div>
        </div>
      </div>
    </section>
    <section class="section3">
      <div class="clearfix">
        <img class="ll" src="./image/about4.jpg" alt="">
        <div class="">
          <div class="content-b-title">协作之路，以独特文化凝聚团队</div>
          <div class="common-text">在持续发展、奋发拼搏过程中，公司逐渐形成了“重协作、重沟通、重互助”独特的企业文化，在公司管理和发展中发挥着巨大作用。
          </div>
          <div class="common-text">“我们切实加强部门间的协作、协调，促进整体管理效能的提升”公司总经理严海表示，公司设立了包括行政部、工程部、经营部、质检科、安全科、机械设备科、财务科、预算科、档案室在内的完善的管理机构；设八个工程项目部，二个专业施工队。建立部门间的定期动态联系、协调机制，解决结合部问题，形成“1+1＞2”的效益，提高了管理效能。公司还加强了施工岗位工种人员的协作，抓好现场施工配合，提高了工程质量。</div>
          <div class="common-text ll">为增强公司的凝聚力和战斗力，建立完善了各种规章制度及作业标准、工作流程，并建立起完善的工作业绩考核体系，加强指导、检查和监管，确保公司的各项工作有章可循、有规可依、职责分清、赏罚分明，营造以制度管人、以规章管事的良好氛围，全面提升公司的管理水平。
          </div>
          <div class="common-text ll">同时，公司大力推行人文管理，帮助职工解决安全生产、文明施工、队伍建设等方面的各项管理问题，不仅增强了队伍的凝聚力，也为进一步解决日常存在的主要矛盾，提供了有力的保障。</div>
          </div>
      </div>
    </section>
    <section class="section4">
      <div class="clearfix">
        <img class="rr" src="./image/about5.jpg" alt="">
        <div class="">
          <div class="content-b-title">敬业之路,以率先垂范引领全员</div>
          <div class="common-text">公司总经理严海，1986年毕业于重庆建筑工程学院—工业与民用建筑专业。“实实在在做人，踏踏实实做事”是他的座右铭。</div>
          <div class="common-text">为了保证工程质量，总经理严海坚持实施“诚信工程”。每逢项目开工，他都坚持亲自到工地现场交底安全文明施、质量保证措施等，经常和质安科一同查看工程进展情况及质量情况。对钢材、水泥等主要建筑材料制定了严格的要求，严禁不合格产品进入施工工地，特别对施工单位采取了一系列措施，切实加强日常监督，确保了工程质量的源头受控。</div>
          <div class="common-text ll">他要求质检人员全天候在施工现场，采取“目标管理，过程控制，阶段考核，持续改进”的动态管理方式进行施工过程的质量管理，加大质量检查的频率和密度，绝不因质检环节步伐跟不上而影响到整个工期，耽误施工进度。</div>
          <div class="common-text ll">桃李不言下自成蹊。严海敬业的精神感染着公司每个人，自上而下形成了务实苦干、追求卓越的浓厚氛围。“总经理亲自带队，经常顶着太阳、冒着大雨，检查安全、质量，在这样敬业的领导下，谁还会去偷懒？”该公司一位职工说道。在以总经理为组长的检查队伍中，有高级工程师技术负责人、质量科科长、安全科科长，资料科科长、物资设备科科长、办公室主任、办公室副总经理，每周一、周三、周五全覆盖、全方位检查指导工地各项工作。</div>
          <div class="common-text ll">“诚信为先，倾注全力做建筑”，这是严海的做事标准和原则。公司每个人也以他为标准、向他看齐，扎实苦干、攻坚奋进。公司的专业技术经济人才业务精、善管理、诚信敬业，为业主的利益、公司的生存发展兢兢业业地工作，解决了施工各种难题，全面提升了工程建筑质量，在成都多个市、区完成的建设项目都得到好评。近年来，公司开发建设的工程项目验收合格率达100%质量文中有进，优秀工程和精品工程比例逐年上升。</div>
        </div>
      </div>
    </section>
    <section class="section5">
      <div class="clearfix">
        <img class="ll" src="./image/about6.jpg" alt="">
        <div class="">
          <div class="content-b-title">奉献之路,以一片赤忱回馈社会</div>
          <div class="common-text">大划建筑工程公司起源于大划镇，并以此命名。作为地地道道大划人的总经理严海一直觉得一个合格企业家，受之于民，自然要回馈于民，因此不仅以“大划”来命名公司，还以热心而低调的慈善力，在工程建设上做到了从产品到品质的不断创新提升，更是在对社会责任感上体现了一个企业的使命感。</div>
          <div class="common-text ll">多年来，总经理严海带领公司员工积极回馈大划镇，不仅在镇上的基础设施建设上出钱出力，更是每年春节都会为大划镇上的居民特别是贫困人员送去节日的关怀。此外，还与10余名贫困大学生结成帮扶对子，每学期进行帮扶；定期到养老院看望孤寡老人；至今各类捐款已累计达60余万元。在大划镇，甚至是整个崇州市，只有说起大划建筑公司，大家都会竖起大拇指，而许多职工也都为自己是这个企业的一份子而感到自豪。</div>
          </div>
          <div class="common-text ll">“经过多年的努力，我们的公司有了一点点的成绩，但这是和社会大家庭分不开的！ ”严海说，“所以，我告诉自己和身边的人，要把自己的力量奉献给社会，首先就是要做到诚实守信，讲信誉，从各方面严格的要求自己，建造更多的让人民放心的工程。只有自己做好了，才能影响周围的人。”他是这样说的也用自己的实际行动这样做的。</div>
          <div class="common-text ll">严海诚实守信的态度和回报社会的行为，也得到了各级各部门的认可和肯定，除了管理好大划建筑公司外，其还担任崇州市建筑业协会会长、还获得了成都市劳模荣誉称号。他用行动兑现了自己坚持回馈社会的庄严承诺。而公司也以良好的信誉也赢得了社会的广泛肯定和信赖，在企业管理、工程创新、依法纳税、信守合同等方面获得诸多荣誉，先后被省、市建委和统计局评为“重合同、守信用企业”AAA级企业、“四川省建筑企业排位中综合实力100强”、“成都市建筑企业综合实力五十强”等荣誉称号。</div>
      </div>
    </section>
  </div>
</template>

<script>
  export default {
  }
</script>

<style scoped lang="less" rel="stylesheet/less">
  @import "~common/less/variable.less";

  .about2 {
    section {
      padding-bottom:50px;
      .content-b-title {
        font-size:24px;
        color:@color_3;
        padding:40px 0;
      }
      .content-b-tip {
        font-weight: 700;
        margin-bottom:40px;
      }
      .common-text {
        font-size:16px;
        color:@color_3;
        letter-spacing:1px;
        line-height:36px;
        text-indent: 36px;
      }
      img {
        margin-bottom:50px;
        &.ll {
          margin-right:50px;
        }
        &.rr {
          margin-left:50px;
        }
      }
    }
  }
</style>
