<template>
  <div class="about1 auto-width">
    <div class="sub-title">
      <span>公司介绍</span>
    </div>
    <div class="content-a auto-width clearfix">
      <img src="./image/about1.jpg" alt="" class="ll">
      <div>
        <div class="content-a-title">四川省崇州市大划建筑工程有限公司</div>
        <div class="content-a-section1">四川省崇州市大划建筑工程有限公司为中华人民共和国住房和城乡住建设部核准的房屋建筑工程施工总承包壹级企业；
          市政公用工程施工总承包贰级；地基与基础工程专业承包壹级；消防设施工程专业承包壹级；防水防腐保温工程专业承包贰级；
          建筑装饰装修工程专业承包壹级；建筑幕墙工程专业承包贰级；特种工程专业承包不分等级；模板脚手架专业承包不分等级；
          施工劳务工劳务不分等级。具有独立的法人资格，能承担工业、民用与公共建筑施工及水电设备安装工程任务。
        </div>
        <div class="content-a-section2">
          <p>公司成立于一九六四年，是崇州市建筑企业中建立最早，资历最长，技术力量较雄厚的一支建筑队伍。公司注册资金6398万元，拥有固定资产3601万元，
          机械设备448套（台，件）。现有注册职工1893人，公司聚集了具有专业特长和积累了丰富经验的技术经济人才271人，其中：高级工程师15人，高级经济师1人，
          高级会计师1人，工程师81人，经济师1人，会计师1人，统计师1人，一级建造师18人，二级建造师36人，其他技术经济人员286人。他们业务精，善管理，诚信敬业，
          求实创新，为业主的利益，公司的生存发展兢兢业业地工作，能解决施工中遇到的各种难题。</p>
          <p> 公司设立了包括行政部、工程部、经营部、质检科、安全科、机械设备科、财务科、预算科、档案室在内的完善的管理机构。公司下设八个工程项目部，
            二个专业施工队。公司在发展过程中，形成独具特色的企业文化，凝聚了一支有敬业精神，朝气蓬勃的高素质员工队伍；在管理上，坚持按现代企业制度的管理哲学方法，
            以繁荣社会主义市场经济为目的，以适应社会大生产需要为基础，以项目法施工为主线的高效科学管理体系和运行机制，
            以“<span>提高质量意识，开拓业务前景，以质量求生存，以管理求效益，以诚信求发展</span>”为经营方针，取得了显著的经济效益和社会效益，
            公司近三年完成产值平均壹拾肆亿陆仟余万元。</p>
          <p> 公司先后以优质、高速、低成本完成了成都雅乐饭店、四川省农科院科技情报大楼、川建铸管厂球墨铸管车间厂房、
            中国核动力一院成都住宅区的全部住宅、云南省临沧冶炼厂综合楼、云南双江百货大楼及双江纸厂办公大楼、成都高新供电局职工住宅、
            成都银都花园三期至六期高层电梯公寓、成都中房战旗小区住宅、成都商业房产洗面桥下街高层公寓、成都双楠花园一期和二期高层电梯公寓、 
            成都盐道街中学教学大楼、温江边城水恋群体住宅工程、成都万科魅力之城二期工程、成都万科城市花园九期工程、成都中房蓝水湾1＃.2＃楼工程、
            上实置地锦锈森邻一期Ⅱ标段工程、天祥房产崇州“西江紫园”工程、中海地产“中海国际”5#、7＃、8#地块工程、中海地产“中海翠屏湾”一期工程、
            天祥房产“边城香格里”一.二.三期工程、成都金池房产公司“左右”综合楼、合力达房产公司“金沙蜜地”工程、武田房产崇州“上林西江”1、2、3、4
            期等工程的施工。近几年交工的工程合格率达100%，获“天府杯”1个，“芙蓉杯”3个。中国核动力院紫荆群体住宅工程51052平方米、优良率100%，
            其中紫荆小区12#住宅获“芙蓉杯”受到成都市质协及市质监站表杨，并获得业主方75万元的优质工程奖金；成都电业局高新供电局3#住宅赢得市质监站88.8%观
            感高分，8个分部均评为优良，荣获成都市优质工程“芙蓉杯”和四川省优质工程“天府杯”金奖称号。崇州隆腾.世纪郎域二期3#楼荣获“芙蓉杯”。</p>
            <p>近年交工的中海国际社区8#地块住宅工程；成都金沙蜜地住宅楼工程；成都金池房产公司“左右”综合楼；崇州隆腾四季朗域一期、二期住宅工程；
              崇州唐安银座工程、天顺花苑A区一标段工程；泰江兰庭一期一批次1#2#4#楼工程；愿景.河之洲.水云间1#2#楼及地下室工程等评为成都市安全文明工地。
              崇州隆腾世纪朗域6#7#楼；隆腾世纪郎域二期3#楼；唐安银座；愿景.河之洲.水云间1#楼评为成都市优质结构工程。花千集中心1#.3#4#楼被评为成都市文明施工达标工地。</p>
          <p>公司先后被省、市建委和统计局评为“重合同、守信用企业”AAA级企业、“四川省建筑企业排位中综合实力100强”、“成都市建筑企业综合实力五十强”、“97四川省先进企业”、
              “98四川省优胜企业”、“成都市质量管理先进单位”、“崇州市人民政府优秀企业”“99年度成都市安全生产先进单位”98质量无投诉单位并被授予“成都市重合同守信誉单位”、“计量
                质量信得过单位”；被中国质量检验协会评为：“全国行业质量示范企业”和“全国质量 服务诚信示范企业”称号，取得了ISO 9001:2000标准国际质量管理体系认证并符合50430国家
                建设部质量管理标准要求，取得了”成都市全面质量管理达标企业”。</p>
          <p>今天,所有一切的荣誉和成绩仅只是开始,面对未来，机遇和挑战并存，希望和困难同在，我们将不断开拓，与世俱进，以我们的不懈努力和真诚更好地为业主
            服务，创建更多的优质工程和精品工程。目前我公司全体员工积极响应公司领导的号召“务实求真.精于管理”诚实守信、讲求实效、勇于拼搏、善打硬仗、严于
            管理和善于管理的作风和风格。努力学习独特的精湛技术、管理,努力提高自己的综合能力和应变能力，使公司能适应知识经济时代的要求，团结一致，为把我
            公司发展成为现代化建筑企业而奋进。</p>
          <p>四川省崇州市大划建筑工程有限公司
            建设的项目多次获得“成都市优质结构工程”、“成都市安全文明工地”、“成都市优质结构工程”等荣誉。多年来，公司坚持以市场为向导，坚持实施精品战略，坚持打造精品工程，
            经过多年的发展，积淀了丰富的工程施工建设经验。施工团队优质，实力雄厚。</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
  }
</script>

<style scoped lang="less" rel="stylesheet/less">
  @import "~common/less/variable.less";

  .about1 {
    .content-a-title {
      font-size:24px;
      color:@color_3;
      padding:40px 0;
    }
    .content-a-section1,.content-a-section2 {
      font-size:16px;
      color:@color_3;
      letter-spacing:1px;
      line-height:36px;
    }
    .content-a-section2 {
      margin-top:120px;
      padding-bottom:60px;
      p {
        text-indent: 36px;
        span {
          font-weight:700;
        }
      }
    }
  }
</style>
